Repository: SPRIME01/human-markdown-reference
Catalog: _locales/*.po
Languages: fr, ru, sv

source: Send me an email at <address@example.com&gt;.
fr: Envoyez-mopi un e-mail à <adresse@exemple.com&gt;.
ru: Отправьте мне электронное письмо на <address@example.com>.
sv: Skicka mig ett e-post till <adressen@exempel.se&gt;.

source: Text
fr: Texte
ru: Текст

source: Result
fr: Résultat
ru: Результат
sv: Resultat

source: This text is <strong>bold</strong>.
fr: Ce texte est <strong>gras</strong>.
ru: Это <strong>bold</strong> текст.
sv: Texten är <strong>fet</strong>.

source: This text is <em>italicized<em>.
fr: Ce texte est <em>italique</em>
ru: Это <em>курсив<em>.
sv: Texten är <em>kursiv</em>.

source: `This is some code.`
fr: `Ceci est du code.`
ru: `Это код.`
sv: `Detta är lite kod.`

source: This is some code.
fr: Ceci est du code.
ru: Это код.
sv: Detta är lite kod.

source: Headings
fr: Têtes de chapitre
ru: Заголовки
sv: Rubriker

source: # First Header
fr: # Première tête de chapitre
ru: # Заголовок первого уровня
sv: # Första Rubrik

source: First Header
fr: Première tête de chapitre
ru: Заголовок первого уровня
sv: Första Rubriken

source: ## Second Header
fr: ## Seconde tête de chapitre
ru: ## Заголовок второго уровня
sv: ## Andra Rubriken

source: Second Header
fr: Seconde tête de chapitre
ru: Заголовок второго уровня
sv: Andra Rubriken

source: ### Third Header
fr: ### Troisième tête de chapitre
ru: ### Заголовок третьего уровня
sv: ### Tredje Rubriken

source: Third Header
fr: Troisième tête de chapitre
ru: Заголовок третьего уровня
sv: Tredje Rubriken

source: Quotes
fr: Citations
ru: Цитаты
sv: Citat

source: > This is the first level of quoting.<br /> >> This is nested blockquote.<br /> > Back to the first level.
fr: > Ceci est le premier niveau de citation.<br /> >> Ceci est une citation imbriquée.<br /> > Retour au premier niveau.
ru: > Это первый уровень цитирования.<br /> >> Второй уровень цитирования.<br /> > И снова, первый уровень.
sv: > Detta är den första nivån citera.<br /> >> Detta är kapslade blockquote.<br /> > Tillbaka till första nivån.

source: This is the first level of quoting. <blockquote> This is nested blockquote. </blockquote> Back to the first level.
fr: Ceci est le premier niveau de citation.<br /> <blockquote> Ceci est une citation imbriquée.</blockquote> Retour au premier niveau.
ru: Это первый уровень цитирования. <blockquote> Второй уровень цитирования. </blockquote> И снова, первый уровень.
sv: Detta är den första nivån citera. <blockquote> Detta är kapslade blockquote. </blockquote> Tillbaka till första nivån.

source: Links and Images
fr: Liens et images
ru: Ссылки и изображения
sv: Länkar och Bilder

source: Link to <a href="http://google.com" target="_blank">Google</a>.
fr: Lien vers <a href="http://google.fr" target="_blank">Google</a>.
ru: Ссылка на <a href="http://google.com" target="_blank">Google</a>.
sv: Länk till <a href="http://google.se" target="_blank">Google</a>.

source: Send me an email at <a href="address@example.com">address@example.com</a>.
fr: Envoyez-moi un e-mail à <a href="adresse@exemple.com">adresse@exemple.com</a>
ru: Отправьте мне электронное письмо на <a href="address@example.com">address@example.com</a>
sv: Skicka mig ett e-post till <a href="adressen@exemple.se">adressen@exempel.se</a>.

source: ![37signals logo](http://www.37signals.com/images/logo-37signals.png)
fr: ![Logo de 37signals](http://www.37signals.com/images/logo-37signals.png)
ru: ![Логотип 37signals](http://www.37signals.com/images/logo-37signals.png)
sv: ![37signals logotyp](http://www.37signals.com/images/logo-37signals.png)

source: 37signals logo
fr: Logo de 37signals
ru: Логотип 37signals
sv: 37signals logotyp

source: Lists
fr: Listes
ru: Списки
sv: Listor

source: * Milk<br /> * Bread<br /> * Cheese<br /> &nbsp;&nbsp;* Cheddar<br /> &nbsp;&nbsp;* Camembert<br /> * Rice
fr: * Lait<br /> * Pain<br /> * Fromage<br /> &nbsp;&nbsp;* Gruyère<br /> &nbsp;&nbsp;* Camembert<br /> * Riz
ru: * Молоко<br /> * Хлеб<br /> * Сыр<br /> &nbsp;&nbsp;* Чеддер<br /> &nbsp;&nbsp;* Камамбер<br /> * Рис
sv: * Mjölk<br /> * Bröd<br /> * Ost<br /> &nbsp;&nbsp;* Cheddar<br /> &nbsp;&nbsp;* Camembert<br /> * Ris

source: Milk
fr: Lait
ru: Молоко
sv: Mjölk

source: Bread
fr: Pain
ru: Хлеб
sv: Bröd

source: Cheese <ul>
fr: Fromage <ul>
ru: Сыр <ul>
sv: Ost

source: Cheddar
fr: Gruyère
ru: Чеддер

source: Camembert
ru: Камамбер

source: Rice
fr: Riz
ru: Рис
sv: Ris

source: # Milk<br /> # Bread<br /> # Cheese<br /> &nbsp;&nbsp;# Cheddar<br /> &nbsp;&nbsp;# Camembert<br /> # Rice
fr: # Milk<br /> # Bread<br /> # Fromage<br /> &nbsp;&nbsp;# Gruyère<br /> &nbsp;&nbsp;# Camembert<br /> # Riz
ru: # Молоко<br /> # Хлеб<br /> # Сыр<br /> &nbsp;&nbsp;# Чеддер<br /> &nbsp;&nbsp;# Камамбер<br /> # Рис
sv: # Mjölk<br /> # Bröd<br /> # Ost<br /> &nbsp;&nbsp;# Cheddar<br /> &nbsp;&nbsp;# Camembert<br /> # Ris

source: Cheese <ol>
fr: Fromage <ol>
ru: Сыр
sv: Ost <ol>

source: Link to [Google](http://google.com).
fr: Lien vers [Google](http://google.fr).
ru: Ссылка на [Google](http://google.com).
sv: Länk till [Google](http://google.se).

source: This text is **bold**.
fr: Ce texte est **gras**.
ru: Это **жирный** текст.
sv: Texten är **fet**.

source: This text is *italicized*.
fr: Ce texte est *italique*.
ru: Это *курсив*.
sv: Texten är *kursiv*.

source: Markdown Guide
fr: Guide de référence pour Markdown
ru: Справочник по Markdown
sv: Markdown Handbok
